<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>Hangszerek</title>

  
</head><body style="color: rgb(122, 34, 6); background-color: rgb(228, 215, 181);" alink="#2f2f2f" link="#2f2f2f" vlink="#2f2f2f">
<h1> Hangszerek</h1>

<hr style="width: 80%; height: 3px;">
<a href="fafuvosok.html"><img style="border: 1px solid ; width: 718px; height: 313px;" alt="" src="zenekar.jpg" usemap="#map" align="right"></a>
<ul>

  <li><a href="fafuvosok.html">Fafúvósok</a> </li>
  <ul>
    <li><a href="#fuvola">Fuvola</a></li>
    <li><a href="#oboa">Oboa</a></li>
    <li><a href="#klarinet">Klarinét</a></li>
    <li><a href="#szaxofon">Szaxofon</a></li>
    <li><a href="#fagott">Fagott</a></li>
  </ul>
  <li><a href="#rezfuvosok">Rézfúvósok</a></li>
  <ul>
    <li>Trombita</li>
    <li>Szárnykürt</li>
    <li>Vadászkürt</li>
    <li>Harsona</li>
    <li>Tenorkürt</li>
    <li>Tuba</li>
  </ul>
  <li><a href="#utohangszerek">Üt&#337;hangszerek</a></li>
</ul>

<h2>
<a name="fafuvosok"></a>Fafúvósok</h2>

<h3><a name="fuvola"></a>
Fuvola</h3>

A fuvola mai formája Theobald Böhm német fuvolakészít&#337; 1832-ben
megkezdett munkásságának eredménye. A lyukakat pontosan a hangok tiszta
megszólaltatásának megfelel&#337;en helyezte el, ami nem egyezett
szükségképp az ujjakkal fedhet&#337; helyzettel. A hanger&#337; növelése
érdekében megnövelte a hanglyukakat, és a játék megkönnyítésére
billenty&#369;rendszert dolgozott ki. A belül kúpalakú fejt&#337;l eltekintve - a
telt és világos hangzás érdekében - henger alakú formát adott a
fuvolának. Bár eleinte a többi fafúvóshoz hasonlóan fából készítették,
ma már 65-70 cm hosszú, fémb&#337;l készült hangszer. A mesterhangszerek
gyakran valamilyen ezüstötvözetb&#337;l, s&#337;t színezüstb&#337;l vagy színaranyból
készülnek. Mély hangjai halkan szólalnak meg, középen kit&#369;n&#337;
dallamjátszó hangszer, fels&#337; hangjai pedig áthatóak és fényesek. Ez a
legfürgébbnek tartott fafúvós.<a href="#fafuvosok"><img style="border: 0px solid ; width: 80px; height: 40px;" alt="" src="vissza.png" align="right"></a><br>

<h3><a name="oboa"></a>
Oboa</h3>

Furata kúpalakú, hangteste leggyakrabban keményfából (puszpáng-, ében-,
illetve vadkörtefából) készül, enyhén szélesed&#337; tölcsérrel. Hangjának
jellegzetes színét az adja, hogy a leveg&#337; egy nádból készült fúvókán át
jut a hangszer testébe. A fúvóka két, egymással szembe fordított
nádnyelvb&#337;l áll. A két nyelv között nagyon kicsi rés keletkezik, ezen
kell átpréselni a játékosnak a leveg&#337;t. Fizikai értelemben ez az
oboajáték legnehezebb és legfárasztóbb része. Az oboa szólamának
kialakításakor arra is ügyelnie kell a zeneszerz&#337;nek, hogy a játékosnak
legyen ideje pihenni.<a href="#fafuvosok"><img style="border: 0px solid ; width: 80px; height: 40px;" alt="" src="vissza.png" align="right"></a>
<h3><a name="klarinet"></a>Klarinét</h3>

A klarinét körülbelül 70-80 cm hosszú, általában puszpáng- vagy
ébenfából készült hangszer. Az alsó végén tölcséralakban kiszélesedik,
ami hangfogóul szolgál, míg fels&#337; végére szimpla nádnyelvet tartalmazó
fúvóka illeszkedik. A nád rezgése adja meg a klarinét hangjának
alaptónusát. Általában 13 hangnyílással van ellátva, amelyek közül
nyolcat a játékos az ujjaival fog be, míg a többit a billenty&#369;k
segítségével tud kinyitni, illetve befedni. A hangszer megfújása
viszonylag könny&#369;, de a hangszer szerkezete, billenty&#369;rendszere
rendkívül bonyolult. A fogások megtalálása hosszas gyakorlást igényel,
de az összetett mechanika nagyon fürge, mozgékony játékra ad
lehet&#337;séget. A klarinét gyorsasága megközelíti a fuvoláét.
Hangterjedelme óriási. Éppen ezért képes kísér&#337; feladatok ellátására,
de akár nagy ív&#369; melódiák megszólaltatására is.<a href="#fafuvosok"><img style="border: 0px solid ; width: 80px; height: 40px;" alt="" src="vissza.png" align="right"></a>
<h3><a name="szaxofon"></a>Szaxofon</h3>

Eredete a többi fafúvós társáétól eltér&#337;en nem ókori gyökerekre
vezethet&#337; vissza, kialakulásáig "csupán" kb. 150 évet kell
visszautaznunk a múltban. Így a szaxofon az egyik legújabb a hangszerek
birodalmában. A szaxofon egyesíti magában a fuvola oktávoló rendszerét
a klarinét fújástechnikájával. A fogáshelyek - éppúgy, mint a fuvolán -
mindkét oktávban ugyanott vannak, ami mérhetetlenül könnyebbé teszi a
klarinétnál, a náddal való megszólaltatás viszont a klarinét
könnyebbsége a fuvolával szemben. Másik oka a kedveltségének a gyönyör&#369;
hangszíne, amely bizonyos mértékig a klarinétra emlékeztet, ám ennél
egy kicsit ércesebb, és rendkívül gördülékeny lágysággal is
megszólaltatható. A szaxofon úgynevezett nyelvsípos, keverék fafúvós
hangszer: az oboa kúpalakú furatához a klarinét szimplanádas fúvókáját
társítja. Annak ellenére, hogy rézb&#337;l készül, fogástechnikája folytán a
fafúvósok családjához szokták sorolni.<a href="#fafuvosok"><img style="border: 0px solid ; width: 80px; height: 40px;" alt="" src="vissza.png" align="right"></a>
<h3><a name="fagott"></a>Fagott</h3>

A fagott neve az olasz fagotto szóból származik, ami fanyalábot jelent,
mivel szétszedhet&#337; hangszerr&#337;l van szó, és részei egymás mellett egy
fanyalábhoz hasonlítanak. Kitalálója Afranio kanonikus volt a XV.
század Ferrarájában. Mint ahogy a megszólaltatása, a fagott készítése
sem egyszer&#369; folyamat. Közel három méter hosszú csövét, amely általában
juharfából készül, U-alakban meghajlítják, mégpedig úgy, hogy az egyik
szárny hosszabb legyen a másiknál. A hangszer tölcsére a hosszabbik
szárny végén található és felfelé néz. Egy S-alakú vékony fémcs&#337;
mer&#337;legesen csatlakozik a rövidebbik szárny fels&#337; végéhez. Ehhez a
fémcs&#337;höz illeszkedik a kett&#337;s nádnyelv, amely ugyanolyan, mint az oboa
kett&#337;s nyelve, csak valamivel nagyobb nála. Valójában ez a hangszer nem
más, mint az oboának a basszusa. A modern billenty&#369;rendszereknek és
egyéb módosításoknak nem sikerült meg&#337;rizniük a fagott különleges
hangzását, ráadásul játékmódja így is elég kényelmetlen maradt.<a href="#fafuvosok"><img style="border: 0px solid ; width: 80px; height: 40px;" alt="" src="vissza.png" align="right"></a>
<h2><a name="rezfuvosok"></a>Rézfúvósok</h2>

<h3>
Trombita</h3>

A trombita csöve hosszának nagy részében henger alakú, utolsó
negyedében tölcsérré szélesedik. Három szelepe nyomóventil, ellentétben
a kürt forgószelepeivel. B-ben hangolt, de hangolása a cs&#337;rendszer
módosításával A-ra, illetve C-re változtatható. Hangja hajlékony, tág
terjedelmének egészén belül fényes és telt. Hangszíne a tölcsérbe
helyezett különböz&#337; tompítókkal (szordínó) módosítható. A kúpalakú éles
tompító átható, sötét, a hus-hus tompító lágy és zümmög&#337; hangot ad a
hangszernek. Mindent egybevetve a trombita hangszín-lehet&#337;ségekben a
zenekar valamennyi hangszerénél gazdagabb, de ennek kiaknázása f&#337;képp a
könny&#369;zene és a jazz területére korlátozódott.<br>

<h3>
Szárnykürt</h3>

A jelz&#337;kürtök (szaxkürtök) családjába tartozik, csöve kúpalakú, hangjuk
viv&#337;ereje nagy, de a trombiták ragyogása nélkül, hangterjedelmük
körül-belül azzal megegyez&#337;. A hangszer kizárólag B-hangolásban fordul
el&#337;. Középs&#337; regisztere kifejezetten szép, telt, ugyanakkor lágy
hangszín&#369;. A szárnykürt a fúvószenekarok dallamjátszó hangszere.<br>

<h3>
Vadászkürt</h3>

A zenekarban általában használt hangszer a kett&#337;skürt, amely valójában
két egybeépített kürt. Sz&#369;k és nagyon hosszú csöve végén tölcsérré
szélesedik. Négy szelepe közül hármat, a trombitához hasonlóan, a
kromatikus skála megszólaltatásához használnak, de nem nyomással, hanem
forgómozgással m&#369;ködnek. A negyedik szelep a cs&#337;rendszer egy különösen
hosszú szakaszát nyitja meg, mélyebb kürtre változtatva így a hangszert
- ezért hívják kett&#337;skürtnek. A hosszabb szakaszt meleg, sötét
hangzások, a rövidebbet fényes, magas hangok megszólaltatására
használják. Így a kürt parázsló hangszín-függöny és fényesen felvillanó
hangzás teremtésére egyaránt alkalmas. A tölcsérbe helyezett jobbkéz a
hangmagasságot és hangszínt egyaránt módosíthatja. Ha a tölcsért
felemeljük, lágy, fémes, de átható hangot kapunk. Szordínót a kürtösök
ritkán használnak. A kürt F-ben hangolt transzponáló hangszer.<br>

<h3>
Harsona</h3>

A harsona csövének mintegy kétharmada henger alakú, azután szélesedik
tölcsérré; hangja zeng&#337; és súlyos. A felhangsoron kívül es&#337; hangok a
tolócs&#337; mozgatásával szólaltathatók meg. A tolócs&#337; folyamatos
mozgásának eredménye a hangszerre jellemz&#337; glisszandó. Tompítói a
trombitával azonosak. A harsona C-hangolású. A zenekarbeli alaphangszer
a tenorharsona. Gyakran szükséges emellett a mélyebb hangok
megszólaltatására képes basszusharsona, ezért a játékosok többsége
toldalékcsövet használ, amely a cs&#337;rendszert a mélyebb hangok
megszólaltatására többletszakasszal toldja meg. Készültek tolócs&#337;
helyett szelepes harsonák is, ezeken azonban elveszett a hangszer
fenséges hangzása, így nem váltak széles körben népszer&#369;vé.<br>

<h3>
Tenorkürt</h3>

Ez a hangszer a fúvószenekar csellója. Szerepe: mint dallamhangszer
részint er&#337;síti a szárnykürt szólamát, másrészt mint önálló
dallamjátszó hangszer is szerepet kap - f&#337;ként a triós formájú m&#369;vek
trió részében. De igen fontos a szerepe a szépen szerkesztett
ellenszólamokban is. Háromventiles, ritkábban négyventiles, B-hangolású
hangszer, szólamát violinkulcsban írják. A tenorkürt technikailag
meglehet&#337;sen fürge hangszer, de jellegének a kantilénás (kísér&#337;)
dallamok jobban megfelelnek. Fúvószenekarokban általában egy vagy két
ilyen hangszert használnak.<br>

<h3>
Tuba</h3>

Több hangszercsoportba tartozó, mélyebb hangú rézfúvós hangszerek
gy&#369;jt&#337;neve. Eredete egészen az ókori Rómába vezethet&#337; vissza. Ott
szélesebb menzúrájú, mélyebb hangú hangszer volt. A szó a latin
nyelvben csövet, trombitát jelent. A római lovasság jelz&#337;hangszere. A
tuba a legmélyebb rézfúvós hangszer. Különböz&#337; méretben és
hangterjedelemmel, különböz&#337; számú szelepekkel készül. A tubának az a
híre, hogy afféle zenei elefánt, holott hangja nem szükségképp lomha,
játszhatunk rajta könnyedén és fürgén is. A tubák többségének csöve
kúp-, fúvókája csészealakú.<br>

<h2><a name="utohangszerek"></a>
Üt&#337;hangszerek</h2>

Üt&#337;hangszer minden olyan instrumentum, amelyet ütéssel szólaltatunk
meg, akár kézzel, akár valamilyen eszközzel. Valamennyi zenekultúrában
helyet kap, némelyikben a zenei kifejezés uralkodó, egyik-másikban
egyetlen formája. Az üt&#337;hangszerek két csoportra oszlanak: idiofonok és
membranofonok.<br>

A modern zenekarok mindkét csoportból tartalmaznak példákat. A
legkiemelked&#337;bb hangolt membranofon hangszer a timpáni vagy üstdob:
félgömbalakú fémüst, amelynek nyitott részére faabronccsal rögzített
b&#337;r feszül. A hártya feszessége és ezzel a hangmagasság csavarok és
lábpedál segítségével módosítható. A zenekari timpáni a katonai
üstdobból származik, amely Európába valószín&#369;leg a keresztesek útján
került. Manapság nem annyira a ritmus forrása, mint inkább a zene
hangszín- és hangsúly-világának gazdagítója. Párosával alkalmazzák,
tonikára és dominánsra hangolva.<br>

A zenekar másik f&#337; membranofon csoportja a különböz&#337; méret&#369;,
kétmembrános, ugyancsak katonai eredet&#369; henger alakú dobok családja.
Közülük a legnagyobb az egy puhafej&#369; ver&#337;vel ütött nagydob. A kisdob
alsó hártyájához húrokat er&#337;sítenek, amelyek a fels&#337; hártya megütésekor
csörg&#337; hangot adnak. Olykor hasonló formájú, de különböz&#337; méret&#369;
dobokat is alkalmaznak. A zenekarban rendszeresen alkalmazott legkisebb
membranofon hangszer a csörg&#337;dob (tamburin): kis fakeretének egyik
oldalán feszül b&#337;r, magára az abroncsra fémlapocska-párokat er&#337;sítenek,
ütéssel, rázással, vagy hüvelykujjal dörzsölve szólaltatják meg.<br>

Az idiofonok közül a réztányér (cintányér) különböz&#337; fajtái a
leggyakoribbak. A vékony fémb&#337;l készült tányérok mérete a parányi
"ujj-tányéroktól" 60 cm vagy még nagyobb átmér&#337;j&#369; tányérokig terjed. A
zenekarban általában párosával használják - a játékos összeüti, majd
testéhez tartva némítja el. Alkalmazásának másik módja: állványra
függesztik és puhafej&#369; ver&#337;vel ütik.<br>

További alapvet&#337; fémhangszerek a gongok és cs&#337;harangok. Ázsiában,
f&#337;képp Kínában, a gongok számtalan formában igen elterjedtek. A
zenekari gong befelé hajlított perem&#369; felfüggesztett fémtányér,
puhafej&#369; ver&#337;vel ütik. Használatos még a gong tam-tam nev&#369; típusa. A
cs&#337;harangok fémkeretre függesztett, fokozatosan növeked&#337; acélcsövek,
amelyeket kis kalapáccsal ütnek meg.<br>

A zenekar üt&#337;hangszer-részlege gyakran b&#337;vül "hangszín"-hangszerekkel.
A két üreges ébenfa-kagylóból álló kasztanyett például - térdhez vagy
tenyérhez ütögetve - spanyol ízt kölcsönöz a zenének. A színhangszerek
lehet&#337;ségei végtelenek, a megszokottabb kerepl&#337;t&#337;l és üll&#337;t&#337;l a
zeneszerz&#337; bármiféle saját leleményéig.<br>

A cs&#337;harangok és a timpáni mellett számos további hangalkotó
üt&#337;hangszerrel találkozunk. A harangjáték a kromatikus skála hangjaira
hangolt és billenty&#369;szer&#369;en elrendezett fémlapok sora. Kis
kalapácsokkal ütik, fényes, átható hangja az egész zenekart is
túlszárnyalja. A hasonló, de nagyobb, falapokból álló xilofon a
legkülönböz&#337;bb formákban világszerte ismert. Ennek mélyebb hangú rokona
a marimba. További alkalmazott üt&#337;hangszerek a lábcin, a perg&#337;dob, a
dél-amerikai maracas, valamint a vékony bélhúrra függesztett
triangulum.
<map name="map">

<area shape="poly" title=" Klarinét " coords="79,140,14,275,32,286,83,144,80,139" alt=" Klarinét " href="#klarinet">
<area shape="poly" title=" Harsona " coords="202,84,353,4,363,12,361,30,208,112,203,86" alt=" Harsona " href="#rezfuvosok">
<area shape="poly" title=" Dob " coords="253,266,245,308,423,312,443,301,403,205,253,267" alt=" Dob " href="#utohangszerek">
<area shape="poly" title=" Trombita " coords="392,15,383,17,378,26,378,32,384,35,392,35,417,46,410,64,479,98,487,86,498,92,501,91,399,34,392,22,391,16" alt=" Trombita " href="#rezfuvosok">
<area shape="poly" title=" Szaxofon " coords="661,143,678,174,678,183,617,246,592,284,594,295,601,301,612,305,623,301,641,278,659,265,662,268,656,244,642,253,615,283,614,281,682,188,686,179,673,157,665,142,662,142" alt=" Szaxofon " href="#szaxofon">
</map>

</body></html>